// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你]
// [来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',.sort((b,a)=>{return a.length-b.length})
// #.+
module.exports = [
  '清晨的霞光无比灿烂，扫除你一切的忧烦，清晨的露珠无比晶莲，装点你美的的心情，清晨的鲜花秀北美丽，代表我祝福的心意：祝早安带笑意，心情乐无比！',
  '早上朝霞满天，祝你平安伴身边；上午烈日炎炎，祝你幸运一整天；晚上曰落西山，祝你快乐在心间！',
  '若每一束阳光，都充满香味：若每一阵清风，都充满色彩；若每一段歌声，都充满姿态。如此这般，只愿为你道一句温馨的早安！',
  '我的心意，和清晨的阳光一起，把快乐带到你的心底，让你和我一起，伴随清风吹起，把一天的快乐举起，祝早安！',
  '早晨的霞光灿烂无比，早晨的露珠晶莹无比，早晨的鲜花美丽无比，早晨的空气新鲜无比，早晨的心情舒畅无比，祝你早安！',
  '我不是太阳，不能在每一天把最早的温暖送给你，但我却可以用最朴实的方法为你送去最真挚的问候，那就是做第一个给你发祝福短信的人：早安快乐。',
  '睁开迷人的双眼，看白云片片；舒展美丽的笑脸，听流水潺潺；拥抱快乐的今天，盼好运连连；朋友，早安！愿你心情无比灿烂，生活舒心无忧烦！',
  '天真的冷了，大树发抖了，小草打冷颤了，老牛烧碳取暖了，小兔子穿羽绒了，蚂蚁买暖水袋了，连小强都冬眠了， 你赶紧多穿一件衣服吧，早安！',

  '天亮了，美好的一天又开始了，起床吧，呼吸清新，拥抱阳光；微笑吧，快乐心情， 开心一天早上好，愿你有个好心情！',
  '睡去昨天的疲惫，忘却昨天的烦恼，睁开今天的双眼，打开今天的美好。早上好， 愿我的问候如清凉的清晨般滋润你！',
  '把每个睡醒后的早晨当成一件礼物，把每个开心后的微笑当成一个习惯。朋友， 短信祝早上好，愿你微笑今天，快乐永远！',
  '粉红的朝霞，贴上了窗花。剪醒了幽梦，灿烂了笑靥。给心一个梳妆，精神更抖擞；把心交给希望，心大天地就大。早安，朋友！',
  '每一个珍惜清晨的人，终将迎来自己生命中的最美丽的晨曦。早上好，新的一天。',
  '把每个睡醒后的早晨当成一件礼物，把每个开心后的微笑当成一个习惯。短信祝你早上好，愿你微笑今天，快乐永远！',
  '早上好，送你清新的问候，温馨的祝福，清晨，美好的开始，祝你今天精神棒棒，活力多多，心情好好，一切都好！',
  '睁开眼，缓一缓；快起床，伸懒腰；笑一笑，美好的一天又开始了。早安，祝你今天好心情，工作作顺利，生活甜美！',
  '要什么风花雪月，久了你就会知道，你需要的只是一个累了能给常你一杯水、病了能陪在你床头的人。这世上所有的久处不厌，都是因为用心。早安！',
  '爱的能力也有保质期，非要一切条件都对了才去爱，或许它就己经晚了。感情这东西，总在你一切准备就绪的时候，过期不候。早安！',
  '做事不可迟缓，言谈不可杂乱，思想不可游移，灵魂不可完全倾注于自身，或者过分焦躁不安，生活中不可始终忙碌不止。早安！',
  '其实人间最好的味道是：柴米油盐，人间烟火，有人做饭，有人等候，老屋还在，母亲还在。',
  '没有一劳永逸的开始；也没有无法拯救的结束。人生中，你需要把握的是：该开始的，要义无反顾地开始；该结束的，就干净利落地结束。早安！',
  '好不容易来一趟人间，一定要好好地努力，不管是工作、玩乐、吃喝，甚至是偷懒都要好好努力偷懒。——朱德庸',
  '人生最珍贵的东西不是得不到的东西，而是眼前所拥有的东西；人生最美好的东西，不是已失去的东西，而是现在所把握的东西。早安！',
  '人这辈子，没有什么大不了的烦恼。心情不好时，出去走走；伤心难过了，就睡一觉；做不到的事，尽力就好；想不通的事，先丢一旁，慢慢的就释怀了。',
  '小事可以感性，大事必须理性。感性让我们更有人情味，理性让我们得以远离致命伤害。早安！',
  '女孩子正确的生活方式：别懂事太早，别涉世太深，别爱的太满，别睡得太晚，别吃的太饱，别对人太好，别信的太多。早安！',
  '做个内心阳光的人。不忧伤，不心急。坚强、向上，靠近阳光，成为更好的自己，你不需要别人过多的称赞，因为你自己知道自己有多好。内心的强大，永远胜过外表的浮华。早安！',
  '起风的日子学会依风起舞，落雨的时候学会为自己撑起一把伞。生活有望穿秋水的期待，也会有意想不到的欣喜。早安！',
  '世间所有不尽人意之事，全靠硬扛。接受成长，也接受所有的不欢而散。早安!',
  '人间值得，值得你去活出自我，那些你执着过的爱情，你去过的地方，你追过的梦想，都会一点一点完整你的人生。希望你看清生活的真相之后，依然热爱你的生活。',
  '每天多一点点的努力，不为别的，只为了日后能够多一些选择，选择云卷云舒的小日子，选择自己喜欢的人。早安！',
  '整理一下自己的心情，忘记那些不愉快的往事，听听音乐，看看风景，说能说的话，做可做的事，走该走的路，见想见的人。',
  '趁你现在还有时间，尽你自己最大的努力，努力做成你最想做的那件事、成为你最想成为的那种人，过着你最想过的那种生活。这个世界永远比你想的要更精彩，不要败给生活。早安！',
];
