[
  // 女生闻了回头的男香，洗脸洗手洗头，洗完淡淡的古龙香
  // 夏天来了，爱出油爱出汗体味重的大哥，就用男士古龙香水皂
  // 专为男士设计的古龙香皂，夏天正适合用，洗脸洗头，洗完后淡淡的古龙香
  '颜值入味的男士古龙精油皂，洗头洗脸洗全身，身上爱出油爱出汗就用他，洗完清爽不干肤，安排！',
  '夏天来了，爱出油爱出汗体味重的大哥，就用男士古龙香水皂，洗脸洗澡不油腻，洗完还香的',

  '男士古龙香水皂，清爽控油，深层清洁，洗脸洗澡都可以，洗完香香哒！',
  '男士古龙香水皂，洗脸洗头洗澡都可以！洗哪里都有股淡淡的古龙香味 ',
  '男士古龙香皂手工皂，洗脸洗澡都可以，洗哪里都是香香的哦',
  '男士古龙香氛手工皂，洗脸洗澡都可以，洗哪里都香香的哦',
  '女生闻了回头的男香，洗脸洗手洗头，洗完淡淡的古龙香',
  '太卷了，个位数的小熊毛毡包！实用又好看！',
  '男士古龙皂，浑身上下都能洗，留香持久。',
  '太卷了，个位数的小熊毛毡包！实用又好看',
];
[
  '收到男朋友送的这个包包时真的是空气都变甜了～希望有一天，我的男朋友也会为我亲手做一个包包,手工diy,,仪式感不能少,,别的小朋友有的我也有,,艾特男朋友,@DOU+小助手',
  '他踏上行程的时候，给我安排了一套花开富贵古法锁包，说愿锁住我们之间的一切美好，愿好运常伴我身旁,仪式感不能少,,情人节礼物,,别的小朋友有的我也有,,爱你的人总会给你惊喜',
  '女神节收到男朋友亲手做的爱心包包也太幸福了吧！奶油色的包包既温柔又可爱，愿我的女孩永远美丽快乐,礼物,,惊喜,,包包,diy手工包包,,抖音38好物节',
  '总有人用心,总有人浪漫,情人节还没到就,提前收到了他亲手做的小熊包包,被爱的时候真的好幸福啊,,兔年的第一个包包,,情人节礼物,,甜甜的恋爱',
  '是有多幸运才能遇到,七夕,亲手给我做樱花包包的男孩子，一针一线都是对你的偏爱，我想就不用我手滑艾特了吧,手工diy,,包包,,情侣,,礼物',
  '真的太感动了，,七夕,不是快到了嘛，男朋友提前半个月给我做了这个樱花包包，一针一线都是无限的爱和喜欢.,包包,,手工,,浪漫,,七夕礼物',
  '这个暑假真希望能收到他亲自做的,郁金香,包包啊！真的太好看了～,手工diy,,礼物,,种草,,少女心爆棚,情侣,,包包',
  '我下下下周就生日了，我真的会收到男朋友亲手做的蝴蝶结包包的对吧，想想，,我都开心,diy手工包包,,女神节礼物',
  '我会收到某个暖男亲手为我做的小爱心包包的，对吧！,diy手工包包,,包包推荐,,男朋友diy手工包包',
  '我会收到你亲手为我做的小樱桃包包的～对吧～～～,手工diy,,包包,,惊喜,,礼物,,一眼就心动',
  '我会收到你亲手为我做的渐变小方包包的～对吧！！！,手工diy,,包包,,惊喜,,礼物,,一眼心动',
  '喜欢的大牌我可以自己买，但还是想要你亲手为我编织的专属我的包包,520,,男朋友,,泫雅编织包',
  '在他笨手笨脚的给我做这个包包的时候,我希望他能一直在我身边…,,惊喜,,牛油果绿,,手工包包',
  '我会收到你亲手为我做的小爱心包包的～对吧～～～,手工diy,,包包,,礼物,,浪漫',
  '马上520了，就收到他送的,包包，原来真的有人希望我每天都笑口常开,包包推荐',
];
[
  '包包也内卷起来了！个位数小熊毛毡包，能装实用还好看，做工精致质量好！',
  '太卷了，个位数的小熊毛毡包！实用又好看！,手提包,,包包,,大容量,,宝妈,,学生党,特别适合上班族学生党宝妈……',
  '包包竟也卷到个位数了！这个小熊毛毡包,实用能装还好看，质量做工也不错,包包,,大容量包包推荐,,妈咪包,,种草',
  '包包竟也卷到个位数了！个位数小熊毛毡包，实用能装还好看，质量做工也不错！,包包,,手提包,,大容量包包推荐',
  '太卷了，个位数的小熊毛毡包，容量很大，实用又好看！,大容量包包推荐,,手提包,,百搭包包',
  '太卷了，个位数的小熊毛毡包！实用又好看,手提包,,包包,,大容量,,妈咪包,,包包控',
  '太卷了~个位数的小熊毛毡包!实用又好看~,,大容量包包推荐,,手提包,,包治百病',
  '太卷了~个位数的小熊毛毡包真的好用吗？最后我惊讶了……,手提包,小熊毛毡包,测评',
  '太卷了，个位数的小熊毛毡包！实用又好看！,手提包,,包包,,大容量,,妈咪包',
  '这个包包也太卷了！个位数的小熊毛毡包！实用又好看~,手提包,,包包,,大容量',
  '太卷了，个位数的毛毡包，实用又好看！,包包,,妈咪包,,平价好物,,大容量',
  '太卷了，个位数的小熊毛毡包！实用又好看,抖音双11好物节,,毛毡包,,旗装',
  '太卷了，太卷了～，个位数的小熊毛毡包，实用又好看,手提包,大容量,包包',
  '太卷了，个位数的小熊毛毡包!实用又好看!,手提包,,包包,,大容量',
  '太卷了～，个位数的小熊毛毡包，实用又好看,手提包,,大容量,,包包',
  '太卷了，个位数的小熊毛毡包！实用又好看！＃手提包＃包包＃大容量',
];
[
  // 专为男士设计的古龙香皂，夏天正适合用，洗脸洗头洗澡都可以用，洗完后淡淡的古龙香太好闻了👍，洗完清爽不干肤
  '男士怕麻烦，来看看这款专为你们男士设计的古龙香水皂，爱出油爱出汗的用了之后特别香，清爽控油特别棒，淡淡的古龙香水味太好闻了👍,男士香皂推荐,,手工皂,,男士必备,,男士香水皂,@丁哥丽姐百货',
  '男孩子的福音来啦,古龙香水精油皂,洗脸洗澡洗头都可以,不仅清洁控油还很清爽,,手工皂,,古龙香皂,,桃桃街手工皂',
  '直男洗护的秘密㊙️洗头洗脸洗澡一皂三用.温和不刺激.爱出汗的男生闭眼入,男士香皂推荐,,手工皂,,古龙香水皂',
  '可以洗脸洗头洗澡，留有淡淡古龙香的香皂，靠谱吗？,测评,,古龙香水皂,,男士古龙香水皂,,男士香皂',
  '洗脸洗头洗澡一皂搞定的香皂，温和不油腻，容易出汗出油的男生真的可以试试,香皂,,古龙香皂,,清洁',
  '清爽好闻的男士古龙香水皂，洗脸洗澡洗头洗完特别清爽不油腻',
  '洗澡洗脸都能用的香皂,温和不油腻,容易出汗出油的可以闭眼入',
  '男士古龙香氛手工皂，洗脸洗澡都可以，洗哪里都香香的哦',
  '爱出汗出油的朋友们可以试试，温和不油腻，全身一皂搞定。',
];
