// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你]
// [来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+ 多功能旋转挂钩，衣服包包鞋子轻松挂 @阿银优选: 
// 家里可以备几个这样的旋转四角挂钩，承重力十足，收纳简单方便，节约空间[赞][赞]
module.exports = [
  // 这个挂钩有意思，放在衣柜里不仅可以挂包包挂腰带，放在阳台还可以晾晒鞋子，挂钩的设计也不用担心被风吹走，承重力也很强，家里有衣柜的一定要多备几个
  '#360度可旋转多功能挂架，不仅可以挂衣帽，还能挂包包，关键还能当晾鞋架使用！#四爪挂钩 #挂钩',
  '#四爪挂钩 多功能旋转挂钩，衣服包包鞋子轻松挂，防撞阳台还能晒鞋子##免打孔挂钩 #便宜又好用',
  '#四爪挂钩 多功能旋转挂钩，衣服包包鞋子轻松挂#好物推荐 #实用好物',
  '这款能旋转的四角挂钩方便收纳节约空间而且承重力强，简单方便，推荐#四爪挂钩 #居家好物 #实用省空间',
  '家里有了这个创意可旋转四爪挂钩很方便，衣服包包鞋子都可挂，承重力强，特实用#创意挂钩 #旋转挂钩 #实用好物 #四爪挂钩 #提升幸福感好物 @DOU+小助手 @巨量千川',
  '家里有个创意可#旋转四爪挂钩，很实用，衣服包包鞋子都可以轻松挂，颜值高方便 #提升幸福感好物 #好物推荐',
  '能旋转的#四爪挂钩，实用又美观，让你的衣柜更整洁。#好物推荐 #居家好物',
  '多种颜色可选，收纳更多的杂物，挂钩可以旋转，拿取方便，不仅能挂包包，帽子，围巾等小物件，还能挂鞋子，晾晒很方便，真是一物多用[比心][比心]',
];
// 哈哈没有情人不用慌，每天有做不完的工作等着你，有这个小可爱治愈你[看][看][看]让你单身的闺蜜看看就开心了