module.exports = [
    '小宝刚好进幼儿园，果断的买[捂脸][赞][赞][赞]',
    '有了它，以后孩子的东西就不会跟其他小朋友搞混了[鼓掌]',
    '有了这个姓名扣，上学的衣服，文具，水杯，一卡一扣，不用缝，解放了双手，还防水[比心][感谢][感谢][比心][比心]',
    '用在孩子的幼儿园用品里很方便，可以锻炼孩子认自己名字，个人觉得比贴姓名贴好[赞]',
    '用在孩子的幼儿园用品里很方便，可以锻炼孩子认自己名字，上学的衣服，文具，水杯，一卡一扣，还防水[赞]',
    '这个姓名扣太方便了，上学的衣服，文具，水杯，一卡一扣，不用缝，解放了双手，还防水[感谢][感谢][比心][比心]',
    '文具盒上一个，书包上一个，一卡一扣，不用缝，真方便[感谢][感谢][比心][比心]',
    '上幼儿园了 鞋子 书包 外套 都能用上[感谢][感谢][比心][比心]',
    '质量很好，很结实，给孩子用就不怕丢啦，用起来很方便[感谢][感谢][比心][比心]',
    '挺实用的，以后校服，水杯等等都可以扣上，就不怕混了找不到了[感谢][感谢][比心][比心]',
  ];
  