// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你]
// [来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',.sort((b,a)=>{return a.length-b.length})
// #.+
module.exports = [
  ' 好治愈啊，春天真美好',
  '“春来人间暖，节到万家圆”',
  // '春天快来！',
  '春天嘛 不就应该出去玩吗',
  '春天到了 一起去看花吗？',
  '春天，就该去踏青赏花，享受具有春天气息的仪式感',
  '春天就是要和好朋友一起出去玩！',
  '春天，是一个不错的出游季节',
  '春暖花开，我们出去春游了，看了风景，玩了游乐项目，耍的怪得劲。',
  '生活这么美好,一定要和好朋友们多出去玩吖',
  '春天到了，带上孩子一起出门过个周末吧～',
  '生活这么美好,快出来撒欢吧，不出来跑一圈都不知道春天有多美，春风和煦，处处花香，带上你的好心情，你就是春天最美的花',
];
// [
//   '春天来了，当然要带孩子们出去玩啦,带着童心出发，每一程都是童画,来人间一趟，要和可爱的你晒暖心的太阳,愿你脚踏善良，从此拥有远方,风吹又日晒，自由又自在,亲子陪伴,,户外活动嗨起来,,春游垫',
//   '春天来了~穿着长袖都嫌热~鲜花小镇的樱花🌸和郁金香🌷主题你可不要错过咯。🎫只要29.9💰就可以体验一波春意,最好的时光,,郊游踏青,@陈探长逛南通（收徒）,@文哥逛吃南通（收徒）',
//   '春天来了，我们一起去看海吧，去走走木栈道，看看灯光秀，去喝啤酒，吃蛤蜊！来感受一下青岛这个浪漫的城市！,,抖音搜索流量来了,,青岛你是懂浪漫的,,木栈道,,灯光秀,,青岛旅游攻略',
//   '约上好姐妹快出来撒欢吧，不出来跑一圈都不知道春天有多美，春风和煦，处处花香，带上你的好心情，你就是春天最美的花,一起享受大自然的美,,春暖花开奔你而来,快乐姐妹',
//   ',一起享受大自然的美,,春暖花开奔你而来',
//   '「桂林的春天开始营业了，是时候去有花的地方了，春有约，花不误，岁岁年年不相负」,旅行推荐官,,桂林,,桂林旅游攻略,,花海,,春天',
//   ',,小周末大旅行,,人类幼崽成长记,,一家人在一起就是幸福,,奇骏,,东风日产',
//   '超美的樱花，超罕见的粉色沙滩，赏樱拍照和艳遇,,旅行大玩家,,丰乐樱花园,,郑州粉色沙滩,,第三视角看河南',
//   ',,一起去野餐吧,,野餐,,春游,,春天,,闺蜜,,户外活动嗨起来',
//   '又是一年樱花季，快艾特你家臭宝一起来赏樱春游呀！,花花世界春游季,,来自春天的浪漫樱花,,豫见春天惠游老家',
//   ',河南美好推荐官,,嵩县天池山,,拥抱自然',
//   '你有春游计划么？踏青好春光，宝泉郁金香，一场说走就走的“颜值”旅行,春花烂漫我最好看,,河南美好推荐官',
//   '春天正确的打开方式，带上心爱的人一起吧～,汽车人共创计划,春日美食大赏,这就是春游天花板吧',
//   ',郁金香花海,,春天你好',
//   ',南北差异,,春游野餐,@抖音小助手',
//   ',郁金香花海,,春天你好',
// ];
