// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你]
// [来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰]🌷[凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',.sort((b,a)=>{return a.length-b.length})
// #.+
module.exports = [
  '四月有一封你的春日来信，待你解封，亲启暖春风[送心]',

  '人间四月，温暖而向上，明朗的日子，也正在路上[送心]',

  '一身诗意千寻瀑，万古人间四月天[送心]',

  '长日欣喜，四月与你。热烈启航，藏于茫茫[送心]',

  '你所做的事情，也许暂时看不到成功，但不要灰心，你不是没有成长，而是在扎根。四月你好',

  '我们终会上岸，无论去到哪里，都是阳光万里，鲜花灿烂。',

  '〝世上所有惊喜和好运，都是你积累的温柔和善良，把身体照顾好，把喜欢的事情好，把重要的人待好，你要的一切都在路上”[送心]',
  // '“任何东西，在错过了那个真正需要的时间段，再出现就毫无意义了。”',
  // '“每个人都有属于自己的那片森林，也许我们从来不曾去过，但它一直在那里，总会在那里，迷失的人迷失了，相逢的人会再相逢”[送心]',
  // '生活是平凡的，快乐是自己给的，愿我们在鸡零狗碎的日子里，都能找到闪闪发光的快乐🌷 ',
  // '“不是有所成就才算活着梦想也不是什么了不起的东西只喜欢看天走路吃披萨的人生也很好[耶]”',
  '“把时间分给正确的人和事，即使生活平淡也会感觉到幸福🌷[耶]”',
  // '一切都会变好的，就像我从胖变成了好胖～[耶]',
  // '“都是和芝麻一样的小事 可满地的芝麻足矣让人捡到崩溃[玫瑰]🌷” ',
  // '“有些歌只听前奏就很心动 有些人光是遇见就很喜欢.[玫瑰]🌷”',
  // // '“螃蟹在剥我的壳 笔记本在写我 漫天的我落在枫叶雪花上 而你在想我。”——武汉大学三行情书',
  // '“想做什么就去做吧 别畏手畏脚的 这无法重来的一生 还有什么比快乐更重要“[玫瑰]🌷',
  // '“其实当你快坚持不住的时候 困难也快坚持不住了[玫瑰]🌷“',

  // '“没有人过着如愿以偿的人生 所以我们总觉得别人比自己幸福[玫瑰]🌷“',
  // '“把时间分给正确的人和事，即使生活平淡也会感觉到幸福…”[一起加油]',

  // '我有预感 你期待的那件事马上就会有好结果[玫瑰]🌷✨',
  // '你知道吗？无关紧要的人除了会影响你的心情，什么都给不了你…[玫瑰]🌷',
  // // '等我有钱了，我买两袋薯片，一袋你看着我吃，另外一袋，我吃给你看[胜利]',

  // // '“只要不生病，慢慢赚💰就好啦，家人平安健康，其余都是锦上添花～“[一起加油]',
  // // '西班牙有句谚语：如果常常流泪，就不能看见星光。我很喜欢这句话，所以即使要哭，也只在下午小哭一下，夜间要去看星星，是没有时间哭的。再说，我还要去采果子呢。——三毛《写给正在怨天尤人的你》 ',
  // '“以前没有手机 没有电视 没有空调 但比现在快乐多了～”',
  // '你发现了吗？和舒服的人在一起，连沉默都是快乐的…[玫瑰]🌷',
  // '“把时间分给正确的人和事，即使生活平淡也会感觉到幸福”…[玫瑰]🌷',
  // '要和那些能让你开心的人一起玩哦 越开心就会越漂亮[玫瑰]🌷',

  // // '风里已经有了春天的味道 希望你 小小烦恼都不见 小小愿望都实现[一起加油][害羞][调皮]',
  // // '别沮丧，生活就像心电图，一帆风顺你就芭比Q了，加油！[玫瑰]🌷',
  // '“不要去焦虑太远的明天，因为焦虑并不能解决问题，只会令现状变得更糟糕”[玫瑰]🌷',
  // '“想多了都是问题 想开了全是答案”[玫瑰]🌷',
  // '没有人规定一朵花一定要长成向日葵或玫瑰，你怎样都得被万般宠爱[玫瑰]🌷',
  // '日子再辛苦，也总会有人把最甜的部分留给你～[玫瑰]🌷',
  // '最近有什么好听的歌吗 可以安利给我吗~[玫瑰]🌷',

  // '人生就是一条坎坷曲折的路，即使不断的跌倒，也一定要爬起来，坚持自己的封存梦想。这一秒不放弃，下一秒就会有希望。',
  // '“如果生活不宠你，要自己善待自己，这一生风雨兼程，就是为了遇见更好的自己，余生很贵，努力活成自己想要的样子”[玫瑰]🌷',
  // '“日子过着过着就会有答案，努力走着走着就会有温柔的着落，好的人生不慌不忙”、[玫瑰]🌷',
  // '“想开，看开，放开，不为难自己不盲目较劲，很多时候你尽力了就已经够了不要自我折磨”、[玫瑰]🌷',
  // '“反正怎么选都有遗憾，反正最终我们都不能活着离开世界，还不如大胆一点” [玫瑰]🌷',
  // '“有个每天都能听你讲废话的人真的超级幸运，ta就像礼物一样，出现在你的生命里“[玫瑰]🌷',
  // '“我有什么缺点你尽管说 我放大给你看[暗中观察]”',
];
// [
//
// '“可后来 除了梦以外的地方 我再也没有见过你”',
// '想那么多干嘛，好好生活，日子过着过着就会有答案✨',3
// '千万别把你的小朋友弄丢了 别人捡到是不会还的[一起加油]',
//   '我可能是幸运的，我知道满意的爱情并不很多，需要种种机遇，我只是想，不应该因为现实的不满意，就迁怒于那亘古的梦想，说它本来没有，人若无梦，夜的眼睛就要瞎了。——史铁生《活出爱》 ',
//   '我告诉你我喜欢你，并不是一定要和你在一起，只是希望今后的你，在遭遇人生低谷的时候，不要灰心，至少曾经有人被你的魅力所吸引，曾经是，以后也会是。',
//   '年轻时候的我，以为坚持是永不动摇，到这个年纪明白了，坚持就是犹疑着，退缩着心猿意马着，一步三停着，还在往前走—— 《十二月历》 ',
//   '我以为喜欢是一件很了不起的事，能翻山越岭，上天入地，后来我才明白，其实不是，它连让你开心都做不到。',
//   '“下辈子 我要做你的心脏 你要对我好的话 我就好好跳 你要是对我不好 我就罢工给你看！[黑脸]“',
//   '“我们要是再吵架 不要跟我讲道理 我就是理 错了你惯的 对了你教的 不负你就憋着“[黑脸]',
//   '“其实终点在哪里并不是那么重要 重要的是 你走了很远的路 最终找到的人是你自己“',
//   '“一帆风顺太不现实了 那就祝你挫折少一点 勇气多一点 自由一点 快乐一点“',
//   '“有什么情绪就和我说吧 我不会走的 更不会嫌你烦.”[害羞][调皮]',
//   '没有人可以代替你的，即使我们很久没有见面，因为你对我来说，真的很重要',
//   '以后你就跟姐混 姐发誓 以后有我一口饭吃 就有你一个碗刷[大笑]',
//   '无所谓 开学的时候我会带着我空荡荡的脑袋 去考上学期的期末考',
//   '你只浇了一次水 就希望这朵花永远为你开 可是这怎么可能呢？',
//   '“最拼命想要让每个人都快乐的人 ，才是那个最不快乐的吧？”',
//   '“每当误会消除冰释前嫌的时候 故事就距离结尾不远了.”',
//   '“其实挺好奇的 到底要什么样的感情才能走到最后.',
//   '“努力不是为了获得更多，而是为了拥有更多选择。”',
//   '“真正重要的东西 总是没有的人比拥有的清楚”',
//   '摆又摆不烂 卷又卷不赢 躺又躺不平 烦死了…',
//   '“你说你过的不好，可是一上秤，又胖了不少…“',
//   '“世界上有太多孤独的人，害怕先踏出第一步”',
//   '“最美的不是下雨天，是曾与你躲过雨的屋檐”',
//   '“所以短暂的陪伴 到底是奖励还是惩罚呢？”',
//   '“你说你很普通 但你在我眼中真的很特别”',
//   '他很平凡似乎给不了我什么，却什么都给了我',
//   '不适合的鞋子 就不要硬塞 磨的是自己的脚',
//   '希望你的烦恼和你的头发一样 越来越少～',
//   '做你喜欢的事 而不是别人眼里应该做的事',
//   '你很差吗 漂亮的年纪为什么不让自己开心',
//   '因为自己淋过雨，所以要把别人踹河里😝',
//   '“稍微亲近就口无遮拦的毛病要改.” ',
//   '想要更快乐一点，就要让自己忙起来啊～',
//   '“真正能够治愈你的，从来不是时间。”',
//   '抓不住的东西太多了 所以 没关系吖～',
//   '不知道哪个抉择就成为人生的岔路口啦',
//   '“只要一家人在一起，福分总会到的”',
//   '“因为你相信命运，因为我怀疑生活”',
//   '“爱意时刻减淡，玫瑰不在浪漫.”',
//   '明知没有意义，却无法不执着的事物',
//   '对不起，我错了，但下次我还敢',
//   '人生就难在一个“不得不”啊',
//   '“你若爱，生活哪里都可爱”',
//   '今年又会是什么样的剧本呢',
//   '“快乐只是因为你会来啊”',
//   '斯人若彩虹，遇上方知有',
//   '不要等失去的时候才后悔',
//   '那还是先到夏天吧',
// ];
