// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你]
// [来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',.sort((b,a)=>{return a.length-b.length})
// #.+
module.exports = [
  '无论多远多累也不愿错过每一次一起去看世界的机会',
  '冬天也挡不住外出玩耍的小莘莘，全靠这款冰淇淋霜',
  '一岁五个月，人不大脾气挺大，又是愉快的一天啊',
  '宝宝肚肚容易小敏感，选对奶粉带娃也能很轻松',
  '抓到一只穿上新鞋子 高兴跳舞的小可爱',
  '再不找我说话就不喜欢你咯，小心点哦~',
  '谁能拒绝这样一个又萌又可爱滴女儿呢？',
  '骑上我心爱的小摩托，它永远不会堵车~',
  '天气寒冷也挡不住 她骑上心爱的滑板车',
  '生女儿吗？可萌可甜，还会舞的那种。',
  '新的一年 幸福快乐都要拿拿拿拿拿~',
  '报告：发现一只逛超市的小可爱~',
  '果然，女孩子连啃馒头都是可爱的',
  '萌娃版哇咔哇咔！',
  '也太可爱了叭😂~',
  '开始期待2023年的夏天了~',
  '师傅，快停一下～我要窝粑粑啦',
  '当我们躲起来让宝宝来找时……',
  '睡着了想亲她，睡醒了想揍她',
  '可以看看你相册里的夏天吗？',
  '掌握新技能：擤鼻子~🤣',
  '好可爱一只小小小兔兔🐰',
  '她是不是知道自己很可爱~',
  '好可爱一只小小小草莓熊~',
  '不同的地点~相同的小飞棍',
  '记一个，晴朗有风的下午~',
  '妹妹的幸福来的猝不及防~',
  '今天是一只可爱的小兔兔~',
  '捕捉到一只灵活的小熊猫',
  '有你在身边~风都是甜的',
  '糟糕，她在亲我艾',
  '乖宝宝，咱继续睡',
];
