let agedCommentList = [
  '美亲晚上好！非常漂亮优秀[呲牙][呲牙]新年快乐！[赞][赞][赞][赞][赞][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]',
  '美女友友晚上好！太美了[赞][赞][赞][赞][赞][赞][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][爱心][爱心][爱心][爱心][爱心][爱心][鼓掌][鼓掌][鼓掌]',
  '晚上好[玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]',
  '美美哒[赞][赞][赞]开心快乐每一天[玫瑰][玫瑰][玫瑰][比心][比心][比心][福][福][福]',
  '[爱心][爱心][爱心][爱心][玫瑰][玫瑰][玫瑰][玫瑰]漂亮的美女姐姐唱的非常棒，非常优秀的作品，祝你开心健康。',
  '这一年很苦，生活中的苦难一直不断，希望在2023新的一年里，都要平平安安，健健康康，事事顺心！',
  '愿2023所有人都能苦尽甘来，幸福安康！',
  '2023年，愿我们都苦尽甘来，幸福安康',

];

let businessCommentList = [
  '好划算，爱了爱了[比心][比心]',
  '真划算👍',
  '好喜欢 好稀罕[比心][比心]',
  '物流很快！！👍',
  '好划算！👍👍',
  '哇，这个真不错！！价位又这么合适👍！👍👍',
  '这价位好划算～👍',
  '太划算了这价格👍👍',
  '性价比很高👍',
  '哇哦，性价比很高👍',
  '已入手[比心]',
  '太喜欢了 爱了爱了[比心]',
  '你推荐的产品从来都没让我失望过，家里必备',
  '我太需要这个了！！！',
  '我要给我闺蜜也安排上。她最喜欢这种东西了。',
  '这个我买了 好用',
  '非常方便，随时随地都可以用',
  '太好用了，会回购',
  '哇塞 这个超级好用 ',
  '就需要这个',
  '被妈妈反向安利的，太好用了！',
  '回购好多次了',
  '家里的刚好用完了 回购！[比心]',
];
let commentList = [
  `2023年，一起向未来，努力搬砖，早日暴富，遇见更好的自己。`,

`开工大吉，万事如意
新的一年向 自钱看，向厚赚`,

`假期结束，回归工作，
心中有目标，生活有向往，努力工作
愿我们的生活都能找我属于自己的光`,

`事业新启，钱兔无限，祝开工大吉，杨凡天地宽，暴富暴美暴单。好运连连[福][福][福]`,


`人勤春来早，努力正当时。2023我们一起向未来加油[比心][比心]`,

`假期结束，回归工作，不恋过往，不畏将来，收心凝聚力，继续向“钱”`,

`年就这样，隆重而来，悄然而去，一年又一年，丰富了记忆，苍老了容颜，迎来了春光，送走了寒冬。愿所有人往后余生愿望都实现`,

`新的一年；不求应有尽有只求该有的都有`,

`愿你走过青春，还留三分纯真`,
`愿你走过青春，还留三分纯真`,
`祝你2O23万事大吉🐇平安健康🐇心想事成万事如意🐇鸿运当头🐇蒸蒸日上步步高升🐇前程似锦事业成功🐇心想事成工作顺利🐇生活愉快生意兴隆，财源源滚滚来🐇一凡风顺事事顺利🐇年年好运连连🐇`,

  // 1.74 Xmq:/ 复制打开抖音，看看【遇见书单的作品】# 开工大吉 # 朋友圈# 文案@DOU+小助手 ... 6.94 Fhb:/ 复制打开抖音，看看【༈浅柠ི半夏ུ的图文作品】开工大吉，万事如意，新的一年向💰看，向厚赚# 2... https://v.douyin.com/B8uUVD5/
  // '屏幕前的男孩女孩我不认识你但我想祝你坚强祝你可爱，祝你漂亮祝你一生永远被爱你是最棒的最优秀的也是值得被爱的祝你平安喜乐可以走了以免一天都没人夸你',
  // '我们在不同的地方，看着不同的灯火阑珊，不同的人来人往，不同的环境，可却总在欢声笑语中想起你。',
  // '生而敏感，孤独而快乐。 生而俗人，只喜欢金钱和自由。',
  // '洗澡要放歌、起床就找手机、喜欢侧身睡、坐车要靠窗、喜欢一个人在家、电视不看也要播着电影听声音、白天朋友面前嘻嘻哈哈、晚上却喜欢一个人胡思乱想，害怕孤单却又容易沾染孤单，这说的是不是你？',
  // 最好的缘分，不是在人海中相遇，而是不在人潮中走丢。
  // 心若没有归宿，到哪里都是流浪，如果余生不是你，是谁都无所谓了。[比心]`,
  // '永远清醒上进知进退，识趣理智明得失，外表干净取悦众俗，内心澄澈取悦自己，人生此程，有惊喜，亦有坎坷!共勉！', '这一年过的真快～愿不留遗憾告别2022，满怀憧憬喜迎2023😊[玫瑰][玫瑰][玫瑰]',
  // '人生啊，太匆匆，我们注定是匆匆忙忙赶路的人。',
  // '「2018，那一年夏天除了热点.其他什么都好。」',
  // '好久不见，你现在在哪里呢？过几天我回老老家了，你在吗？在的话到时候我们聚聚',
  // '这一年很苦，生活中的苦难一直不断，希望在2023新的一年里，都要平平安安，健健康康，事事顺心！',
  // '这一年里，有着太多的经历，太多的坎坷，太多的无奈，承受了太多的磨难，但这难熬的一年也即将结束了！希望在接下来2023年日子甜一点，生活待我温柔多一些！',
  // '今年太不容易了，经历了太多的事，不论是好的还是坏的，希望在即将到来的新的一年里，大家都平安喜乐，健康如意！[玫瑰][玫瑰][比心]',
  // '2022这一年有太多的不易与辛酸，希望2023年一切都好[玫瑰][玫瑰][比心]',
  // '忙忙碌碌又一年，年越来越近了、这一年是最艰难的一年、有悲伤、有烦恼、但愿在新的一年带来的是喜悦和好运[玫瑰][玫瑰][比心]',
  // '年越来越近，忙忙碌碌又一年就这样结束了，新的一年希望所以的好运气都陪伴我们每一个人的左右[玫瑰][玫瑰][比心]',
  // '忙碌的一年终于快到头了，这一年有人见尘埃；有人见星辰，不过没关系都翻篇了。这一年虽然很累但很充实，虽然匆匆但未曾虚度！而我们最终收获的是年龄，失去的是时间！愿我们与旧事归于尽，来年依旧迎花开…[玫瑰][玫瑰][比心]',
  // '磕磕绊绊的一年，辛辛苦苦的一年，希望以后都是好日子， 无论如何生活还要继续，愿2023所有人都能苦尽甘来，幸福安康！',
  // '这一年来真的过得好累，新的一年真的希望在个新的开始',
  // '这一年，太多的不堪，失落，遗憾，悲伤都融入到生活的点点滴滴，生活还要继续，未来的2023年，愿我们都苦尽甘来，幸福安康',
];
/**
感谢亲的支持，祝亲朋好友身体健康！万事如意！
非常感谢亲爱的朋友默默辛苦的支持和厚爱，感谢新老朋友的关注，大家早安吉祥！虽然我们都是在抖音这个平台相识，但你们的支持和陪伴我都名记在心里，我祝愿所有的朋友在虎年里吉祥如意，好运连连，健康平安。
 */

module.exports = {
  agedCommentList,
  businessCommentList,
  commentList,
};
