const time = '晚上';

/**
感谢亲的支持，祝亲朋好友身体健康！万事如意！
非常感谢亲爱的朋友默默辛苦的支持和厚爱，感谢新老朋友的关注，大家早安吉祥！虽然我们都是在抖音这个平台相识，但你们的支持和陪伴我都名记在心里，我祝愿所有的朋友在虎年里吉祥如意，好运连连，健康平安。
 */
module.exports = [
  '美亲' +
    time +
    '好！非常漂亮优秀[呲牙][呲牙]新年快乐！[赞][赞][赞][赞][赞][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]',
  '美女友友' +
    time +
    '好！太美了[赞][赞][赞][赞][赞][赞][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][爱心][爱心][爱心][爱心][爱心][爱心][鼓掌][鼓掌][鼓掌]',
  time + '好[玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]',
  '美美哒[赞][赞][赞]开心快乐每一天[玫瑰][玫瑰][玫瑰][比心][比心][比心][福][福][福]',
  '[爱心][爱心][爱心][爱心][玫瑰][玫瑰][玫瑰][玫瑰]漂亮的美女姐姐唱的非常棒，非常优秀的作品，祝你开心健康。',
];
