// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
const weekily = require('./weekily');
const time = '晚上';

/**
感谢亲的支持，祝亲朋好友身体健康！万事如意！
非常感谢亲爱的朋友默默辛苦的支持和厚爱，感谢新老朋友的关注，大家早安吉祥！虽然我们都是在抖音这个平台相识，但你们的支持和陪伴我都名记在心里，我祝愿所有的朋友在虎年里吉祥如意，好运连连，健康平安。
 */

module.exports = [
  // ...weekily.周一晚安,
  // '周一下午好，新的一天，祝你拥有美丽的心情！[一起加油][赞][赞][赞]',
  '祝你天天好心情，事事都顺意。[一起加油][赞][赞][赞]',
  // '周一啦，又是元气满满的一天吖！[一起加油][赞][赞][赞]',
  // '周一中午好，又是元气满满的一天吖[一起加油][赞][赞][赞]',
  // '新的一周开始了，新的一天，祝你天天都有好心情，快乐开心每一天～[一起加油][赞][赞][赞]',

  '美亲好！非常漂亮优秀[呲牙][呲牙]新年快乐！[赞][赞][赞][赞][赞][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]',
  '美女友友太美了[赞][赞][赞][赞][赞][赞][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][爱心][爱心][爱心][爱心][爱心][爱心][鼓掌][鼓掌][鼓掌]',
  '美美哒[赞][赞][赞]开心快乐每一天[玫瑰][玫瑰][玫瑰][比心][比心][比心][福][福][福]',
  '[爱心][爱心][爱心][爱心][玫瑰][玫瑰][玫瑰][玫瑰]漂亮的美女姐姐唱的非常棒，非常优秀的作品，祝你开心健康。',
  '晚上好亲爱的美宝，好漂亮，气质优雅，歌声悦耳动听，提前祝你情人节快乐',
  '越来越优秀，越来越漂亮',
  '美女姐姐好喜欢你的手舞',
  '美亲手势舞表演精彩漂亮，美美哒',
  '优秀作品精彩完美',
  '漂亮妹妹唱的好听棒棒哒',
  '漂亮有气质，可爱迷人，美极了',
  '歌甜人美！',
  '美美哒漂亮',
];
