// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// 一直在关注你的动态，发现你推荐的都是良心好物，视频也高清，向你学习！
// ',
// #.+
module.exports = [
  '在你家拍下的产品已到货，质量很好，很喜欢[比心]',
  '你发的视频都很用心了❤️忍不住就想停下来用心地看完，真心地点赞评论❤️我是非常活跃的宝宝，记得常来常往哦❤️❤️',
  '看完整个作品，是我对你默默的支持！留下小爱心是我对你的鼓励！❤️❤️点亮别人，照亮自己，遇到了就留下足迹，让我们常来常往❤️❤️收藏带走了[比心][比心][比心]',
  '好喜欢你推荐的东西，每次刷到你，我都忍不住要买，感觉你都是走心的分享好东西给大家，太喜欢到你家来买东西了，一如既往地好！',
  '一直在关注你的动态🌈，发现你推荐的都是良心好物😋，已购买多次特来回评🌷。优质铁粉[比心]，欢迎来家里做客。👏🏻👏🏻👏🏻[呲牙][一起加油]',
  '我来学习了，这个太实用了，不错的选择[呲牙][一起加油]',
  '就喜欢你推荐的东西，一如既往的好。而且每次刷到你都会有惊喜👏🏻👏🏻👏🏻[赞] [呲牙][一起加油]',
  '姐妹真会挑选东西，宝贝样样都是精品，物超所值，值得推荐[比心]  来我家喝茶噢～🥰 ',
  '🈶品质才会被深爱，你家的东西真不错👍一如既往的喜欢！刷到了就马上进来看看💕💕👏🏻👏🏻👏🏻 ',
  // '一直在关注你的动态，发现你推荐的都是良心好物，视频也高清，向你学习！我也做好物一个多星期了，终于上热门了，每天都能稳稳的出单，所有的努力都没有白费，加油好物的兄弟姐妹们！[比心][比心][比心]',
  '一直在关注你的动态，发现你推荐的都是良心好物，视频也高清，向你学习！[比心][比心][比心]',
  '这个东西第二次买了，一如既往的好记得要来串门哦[比心][比心][比心]',
  '抖音真是个好东西，你喜欢什么，就给你推荐什么，你什么样的心情，就给你推荐什么样的视频，比你老公都了解你的心情',
  '真正喜欢、好用的东西，是会一直回购的',
  '你推荐，我支持！💪真的是买到就是赚到， 质量什么的都歪瑞OK👌🏻千言万语，道不尽的中意😍还是那句话，支持你长长久久，爱你~😘😘😘',
  '耶~喜欢的东西都会反复推荐~',
  '🎀 一如既然的喜欢，一如既往的推荐 我最爱的东西，分享给最爱的你们💞',
  '每次刷到你，我都忍不住要买，感觉你都是走心的分享，太喜欢到你家来买东西了，一如既往地好。记得要来串门哦[比心][比心][比心]',
  '好喜欢你推荐的东西，感觉你都是走心的分享好东西给大家，一如既往地好！',
  '[赞][赞][赞]好喜欢你分享的东西，每次在你家拍回来的宝贝都很不错，关键价格还很便宜，质量又好，会一如既往的支持你哦[比心]',
];
