// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
module.exports = [
  '人勤春来早，努力正当时。2023我们一起向未来加油[鼓掌][鼓掌][鼓掌][赞][鼓掌]',
  '时光荏苒，暮去朝来。看四季变换，过岁月山河。愿我们心有温柔，身具铠甲；风雨过后，一生优雅。提前祝你周末愉快！',
  '上午好，马上又是一个美好的周末时光，真心的祝福朋友们，生活愉快，心情舒畅，万事如意，',
  '上午好！周末愉快🌈天是冷的，心是暖的，对你的祝福是永远的，新的一天，祝福来报道，愿你一切安好，生活如意，愿你的心情像花儿一样开心绽放，幸福快乐每一天，愿我的祝福带给你一切好运💕',
  '盼望着，盼望着，2023春节后的第一个周末就要来了，开心和愉快，幸福和满足，思念和祝福。祝你工作愉快，假日更哈皮！',
  '周末又至，祝福如昔，愿你周末开心，一切顺利！',
  '2023年的第一个周末就要到了，生活不易，小小的喘息一下，take a break，祝你周末愉快！😉',
  '慢慢亦漫漫，日日是好日。生活要尽心，也要随心，更要开心。周末愉快，问候安康。',
  '2023春节后的第一个周末就要来啦～⏰周末也要认真规划自己的生活哦‼️这周末你打算怎么过呀？！',
  '周五啦！你打算怎么过周末？！！ ',
  '周末有什么打算呀',
];
