let r = [
  '阳台很小晾衣服晾衣服晾不开，可以用一下多功能晾衣架，可以让你多晾一倍的衣服^^,,居家好物,,实用好物,,提升幸福感好物,,家庭必备',
  '家里阳台小？晒被子没地方？一款能移动可折叠，大容量晾晒的落地衣架来了！,晾衣架落地,好物推荐🔥,,实用省空间,,收纳整理',
  '分享一期阳台不占空间的神器，阳台小的这是有福了,居家好物,,好物推荐,,阳台好物,,提升幸福感好物,,好物种草',
  '家里阳台空间小的，一定要看看这10件阳台晾晒收纳好物，各种样式，总有一款适合你。,晾晒,阳台好物,,居家好物',

  '家里阳台小，可以试一下这款折叠晾衣架，晒衣服、晒被子很方便，折叠起来还不占空间,晾衣架,晒被子,折叠衣架',

  '家里阳台小的，安排一个落地晾衣架，简直太实用了,晾衣架,,格美居折叠晾衣架,阳台好物,阳台装修避坑',
  '阳台比较小的话可以试试这个晾晒架子,不用的时候就收起来不碍事～,挂钩,,整理收纳,,苏苏整理生活',
  '家里面阳台小的，一定要备一个这样的折叠晾衣架，晾晒方便，收纳还不占空间,格美居,,折叠晾衣架',
  '家里阳台太小了，可以入手这个折叠伸缩晾衣架，晒衣服晒被子都很方便。,好物推荐🔥,,好物分享',
  '家里阳台小，空间小的又想户外晒被子床单被罩的，那就快来看看这款简易晾衣架吧！轻松解决以上烦恼',
  ',晾衣神器,,多功能折叠衣架,家里阳台小的，住在小高层的姐妹们，这个特别适合',
  '家里阳台小没地方晒衣服的，快试试这个顶天立地的晾衣架吧！安装简单承重效果好！',
  '家里阳台小不够晾衣服，可以拿折叠落地收纳晾衣架来弥补,晾衣架,,折叠',
  '家里阳台太小，晾衣成难题，怎么解决？,实用好物,居家好物,晾衣机',
  ',单杆晾衣架,好太太晾衣架,小房子窄阳台专用晾衣架,,晾衣架',
  '家里阳台小的，试试这个晾衣架，安装简单承重效果强！',
];
