// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
module.exports = [
  `以前车马很慢，一生只够爱一个
现在5G很快，5分钟爱了23个[暗中观察]`,
  '上了生活这条贼船，就要做一名快乐的海盗 ༷ ',
  ' 不哭不哭，眼泪是珍珠，哭多了变猪 ༷ ',
  ' 日子很狗，但我不敢骂它，怕它疯狂咬我 ༷ ',
  ' 我觉得你喜欢我，但我没有证据 ༷ ',
  ' 心有萌虎，嗷呜嗷呜~ ',
  ' 你就委屈点，栽在我手里行不行 ༷ ',
  ' 如果体重也能满100减20就好了 ༷ ',
  ' 别垂头丧气哦，显矮！ ',
  ' 开心吗？一打开抖音又看见我这个缠人小可爱 ༷ ',
  ' 你这个可爱又迷人的反派角色 ༷ ',
  ' 小又名气的可爱鬼 ',
  '跟着大哥混，三天饿九顿 ༷ ',
  ' 丑的才谈恋爱，美的卖空调 ༷ ',
  ' 只要我没有道德，她就绑架不了我 ༷ ',
  ' 陪我奇奇怪怪 懂我可可爱爱 ༷ ',
  ' 吃了这个全家桶，咱们就是一家人了 ༷ ',
  ' 祖国的向日葵（又黄又能嗑） ༷ ',
  ' 别太嚣张，你这种姿色，我见一个爱一个 ༷ ',
  ' 我发誓不再处对象，再处我前任找不到女朋友 ',
  ' 我这人没什么特色，就是特色 ༷',
];
