// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
module.exports = [
  '今天周一，工作一天辛苦了，晚安好梦!',
  '周一晚安💤😴生活是一种平淡，但也可以是一种携手温暖，幸福就在这种平淡的时光里，经历着不离不弃的执恋。',
  '周一永远是最忙碌的一天，对生活多一点热爱，晚安😴',
  '致努力的你.周一辛苦了.晚安🌙,',
  '新的一周，愿一扫而过的微风，带走你所有的烦恼，让阳光照在身上，心中充满希望，努力工作、学习，积极向上，一起迎来这周的好运气,时代影视晚安语录,,哪首歌代表了你的青春,,愿所有美好如约而至,,满眼星辰皆是你,,努力成为更好的自己,,正能量语录,,追求梦想',
  '周末结束，明天又是周一，快乐搬砖做好准备❤️,晚安💤,,认真的样子真可爱,,随手发一个小日常,,努力成为更好的自己,,努力工作，快乐生活',
  '周一快乐！,愿所有人平安健康,，晚安好梦😘',
  '今天是星期一，新的一周，新的开始，愿你每天有微笑，笑里有幸福，删除昨天的烦恼，开启今天的美好，不求所有的日子都泛着光，只愿每一天都承载着健康',
  '晚安,新的一周❤️加油，愿你带着微笑前行遇见幸福,愿所有美好如约而至遇',
  '晚安，快乐礼拜一，美美的一天又画上圆满的句号！',
  '将美好赠予你，你会长出羽翼拥抱星河万里，將这世界温柔都尽收眼底',
  '今天是2月13日，星期一，晚安，后来，我们走了很远的路，看过很多风景，终于释然了，你不在我的生活里，却一直在我的心里，默默想念一个人，也是一种幸福。愿世间的美好，与你环环相扣，愿你走过万水千山，依然是少年模样。时间在流逝，余生好好爱自己，每一天，都值得被认真对待。',
  '宫崎骏说过：“遇见的都是天意，拥有的都是幸运，世界上有一千种等待，最好的那一种就叫做，来日可期',
  '2023年2月13日（星期一）晚安～人生路上多磨难，遇事要往宽处看；烦恼忧愁抛脑后，豁达心态时时有；莫将埋怨放嘴边，放眼日子很灿烂；放下一天恩和怨，收拾心情道声：“晚安”！[月亮][月亮][月亮] 愿亲爱的伙伴们每天健康～美丽～富足🧧🧧🧧',
  '周一晚安💤😴生活是一种平淡，但也可以是一种携手温暖，幸福就在这种平淡的时光里，经历着不离不弃的执恋。',
  //   '今天周一，工作一天辛苦了，晚安好梦！',
];
