// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
module.exports = [
  '周二时光，忙碌的代言。愿我的祝福带着一丝阳光，送到你的身边。让你在这个忙碌的日子里，依然感到幸福温暖。',
  '周二的工作很忙碌，一整天都不能停下疲惫的脚步；愿你的心将快乐追逐，千万记得享受幸福；累了知道歇歇，渴了不要把喝水耽误；自己的健康最最重要，健康快乐家庭和睦。周二愉快！',
  '心忙事情更忙，忙里加点疯狂，疯狂失去方向，周二有点迷茫，偶尔晕头转向，时常胡乱思量，工作太过繁忙，一周今天鸭梨强，付出才有收获，勤劳才有成绩，愿你周二收获多多，成就更加突出。',
  '周二如期至，压力是跟随滴，疲惫是缠身滴，烦恼是讨厌滴，劳累是很苦滴，祝福是很美滴，祝你周二轻松过，压力，疲惫，烦恼，劳累统统一扫而过，开心并快乐。',
  '新的一天开始了，带着一夜安眠的美梦，带着我一夜酝酿的祝福，愿你相逢一轮簇新的太阳，眺望一片希望的天空，呼吸一抹清新的空气，投入一份全新的面貌，畅开心情拥抱今天，带着自信展望明天，烦恼忧伤任风而去，亲爱的，周二早上好！',
  '周二的压力与苦累，恩爱缠绵，搅得人心涣散，痛苦遭罪；愿你用和煦的阳光爽爽心，用清新的空气捶捶背，用我祝愿的祝福暖暖胃；祝你周二再无疲劳累，开开心心无拖累！',
  '周二生活忙且乱，大脑似陀螺转，脚下踩飞轮，真想一人分作两人影，好过做到半夜十二点；如此忙碌为明天，朋友，加油，祝你忙中有乐，忙中有甜，生活过得甜甜蜜蜜，快快乐乐！',
  '周二一到，工作压力，身心的疲乏感，一起来到，我的祝福也必定来到你的身旁，祝你周二忘记一切烦恼，抛开一切压力，只记得朋友温暖的祝福在身边伴随你，为你加油鼓劲，好好工作。',
  '虽然你我距离很远，但是情谊不变；虽然周二很忙，但是祝福依然。愿你无论上班下班，无论忙与不忙，都能保持愉快的心情。',
  '繁忙的周一刚刚过，周二马上到眼前；愿你周二别嫌烦，我用真心来许愿：祝你开心快乐笑开颜，要你幸福健康每一天；愿你天天赚大钱，望你本周工资翻两番！周二快乐！',
  '累了稍微歇歇，繁忙也难得，困了稍微停停，疲倦也充实，奋斗才是正题，冲刺才是真理，周二压力高峰，挑战工作极限，用最高的效率和最饱满的热情，让一周的工作更显成功。',
  '每周周二又来到，提前祝愿轻松陪你共度每日，愿你工作步步高升；提前祝愿幸福陪你共度每日，愿你工作轻松乐逍遥；提前祝福祝福陪你共度周日，愿周二永远快快乐乐生活，轻轻松松工作。',
  '丝真情，胜过千两黄金；一丝温暖，抵过万里寒霜。在周二最忙碌的时候，送上一份问候，为你驱散疲惫，愿你心情依旧灿烂。',
  '累得肩背弯弯，困得眼睛发酸，倦的手脚发颤，随时还要等候老板差遣，随时等待大家的呼唤，时刻守护工作的羁绊，周二工作高峰期，高峰更要高成绩，把压力当做历练，把辛苦当做锻炼，祝你工作更加突尖。',
  '周二牛仔很忙，忙的晕头转向，忙的废寝忘食，看你这么努力，我专门做了一桌菜犒劳你，愿你天天有人爱，再送一锅汤，一生永健康，添上一瓶红酒，愿你爱情天长地久，加上一碗米饭，愿你幸福永相伴！',
  '一周工作有多少，到了周二最繁忙，忙忙碌碌一整天，昏昏沉沉心疲惫，愿你能够忙里偷闲多一点乐趣，不急不躁多一点轻松，忙中寻乐多拿一些奖金，祝你工作乐此不疲，永远开心。',
  '路上车很多，多不过文件满桌，出门风很大，大不过工作重压，降温天很冷，冷不过老板眼神，我的祝福到，挡住你一切烦恼，振奋精神，努力工作，周二快乐！',
  '虽然工作很累，但我们仍在坚持，虽然工作乏味，但我们有爱陪伴，愉快的周末去了，充实的周二来了，但我依然坚信，这是你最精彩的一天。',
  '周二你好，周二早安，清晨，问候！',
];
