// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
module.exports = [
  // '周一快乐。收拾心情，为了衣食，为了房子，干活吧。[一起加油]',
  '周一早上好，新的一天，祝你拥有美丽的心情！[一起加油]',
  '周一早上好，祝你天天好心情，事事都顺意。[一起加油]',
  '周一啦，又是元气满满的一天吖！[一起加油]',
  '周一早上好，又是元气满满的一天吖[一起加油]',
  '新的一周开始了，新的一天，祝你天天都有好心情，快乐开心每一天～[一起加油]',
  '等上帝给你运气，不如自己给自己勇气。周一，加油！',
  '周一啦！新的一周，开启新一段努力，早安。',
  '努力到一定程度，幸运自会与你不期而遇。美好的周一，希望你拥有美好的心情：努力！加油！',
  '无论今天发生多么糟糕的事，都不应该感到悲伤。今天是你往后日子里最年轻的一天了，因为有明天，所以今天永远只是起跑线。记住一句话：越努力，越幸运。周一，早安！',
  '健康是最佳的礼物，知足是最大的财富，信心是最好的品德，关心是最真挚的问候，牵挂是最无私的思念，祝福是最美好的话语。祝你开心快乐！平安幸福！美好的一周，早安。',
  '生活，在喜怒哀乐间走走停停。不知道会遇见什么，只知道阳光这么好，别辜负了今天。美好的一周，早安。',
  '不管怎么样，努力本身就是一件会让人觉得心安理得的事，如果成功了会心安理得地享受自己获得的一切，即使失败了也能心安理得地放下然后继续前行。周一，早安。',
  '人生，每个人都有自己的故事，看淡心境才会秀丽，看开心情才会明媚。累时歇一歇，随清风漫舞，烦时静一静，与花草凝眸，急时缓一缓，和自己微笑。周一，加油！',
  '不是因为了不起才有理想，而是因为有了理想才了不起。人生路很长，别总怕来不及努力。新的一周，开启新一段努力，早安。',
  '好事会来的，在那之前，你要坚持等下去，早安，周一。',
  '你要相信，总会有不期而遇的温暖，和生生不息的希望，在不经意间出现在我们的生命里。新的一周，开启新一段努力，早安。',
  '前进的理由只要一个，后退的理由却有一百个。许多人整天找一百个理由证明他不是懦夫，却从不用一个理由证明他是勇士。周一，加油！',
  '星期天是痛苦的结束，周一是幸福的延续，新的一周我们要用微笑去迎接，用轻松的音符去弹奏。祝福朋友快快乐乐，健康幸福。',
  '走过一些路，才知道辛苦。登过一些山，才知道艰难。趟过一些河，才知道跋涉。跨过一些坎，才知道超越。新的一周又快开始，朋友，加油走在路上！',
  '夏日炎炎，不是上班天；又逢周一，恨难床上眠。知了声声讨人厌，热浪滚滚令人倦。送你一道开胃菜，快乐一定把你赖。带着微笑上道，跟着好运奔跑，成功立马就到，健康非常重要，愿你精神更加好。',
   '新的一周照常顺延，新的工作依旧忙乱，新的生活持续平淡，新的梦想战胜困难，新的开始让人期盼，新的问候送去心愿，新的祝福盼你平安！',
  '真正的生命，春不艳秋不凋；真正的情义，贵时不重贫时不轻；真正的祝福情真意切韵味悠长，祝你新的一周愉快！',
  '周末悄悄逝去了，玩的时间总是太少，昨天晚上聚会醉倒，今天准时单位报到，周末就要放松玩好，周一工作热情高涨！',
  '让星星送去我的祝福，让小雨送去清爽的凉风，让好运和美丽永远追随你一生，让短信一次次的奉我永远的祝福，周一快乐！',
  '酒杯里飘出的是钟情，清茶中感觉的是回味，白水中体味的是生活，信息里传递的是情谊，问候中有我真至的祝福！新的一周，祝您工作顺利！',
];
