// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
module.exports = [
  '𝓢𝓲𝓷𝓬𝓮𝓻𝓮𝓵𝔂 ᥫᩣ༧ 知世故而不世故，底牌永远是真诚 ',
  ' 𝘼𝙗𝙤𝙪𝙩 𝙢𝙮 𝙡𝙞𝙛𝙚 𝙥𝙡𝙤𝙜 𖠚ᐝ༧ 我频繁记录着，因为生活值得 ',
  '｜𝙂𝙤𝙤𝙙 𝙡𝙪𝙘𝙠 ☪︎ ༧ 不排斥温暖，不迎合热闹 ',
  ' 𝓈𝑜𝓂𝑒𝓉𝒽𝒾𝓃𝑔 ◡̈ ᐝི 身在烟火俗常，心怀诗和远方 ',
  ' 𝘼𝙗𝙤𝙪𝙩 𝙢𝙮 𝙡𝙞𝙛𝙚 ✐ ° ᐝི 关于现状：心有远山 安于当下 ',
  ' ꪀꫀ᭙ ડ𝕥ꪮ𝕣ꪗ ♡ི 总有新故事值得期盼',
];
