// [微笑][色][发呆][酷拽][抠鼻][流泪][捂脸]
// [发怒][呲牙][一起加油][害羞][调皮][晕][衰][闭嘴][机智][赞][鼓掌][感谢][抱抱你][来看我][灵机一动][耶][打脸][大笑][哈欠][震惊][送心][疑问][泣不成声][小鼓掌][大金牙][偷笑][石化][思考][吐血][可怜][嘘][撇嘴][笑哭][奸笑][得意][憨笑][坏笑][抓狂][泪奔][钱][恐惧][愉快][快哭了][翻白眼][互粉][我想静静][委屈][舔屏][鄙视][飞吻][再见][紫薇别走][听歌][求抱抱][绝望的凝视][不失礼貌的微笑][不看][裂开][干饭人][吐舌][呆无辜][看][白眼][熊吉][猪头][冷漠][微笑袋鼠][凝视][暗中观察][二哈][菜狗][黑脸][吃瓜群众][绿帽子][摸头][皱眉][擦汗][红脸][尬笑][做鬼脸][强][如花][吐][惊喜][敲打][奋斗][吐彩虹][大哭][嘿哈][加好友][囧][难过][斜眼][阴险][悠闲][咒骂][比心][强壮][碰拳][OK][击掌][左上][握手][抱拳][勾引][拳头][弱][胜利][右边][左边][足球][球鞋][手套][嘴唇][爱心][心碎][玫瑰][凋谢][啤酒][咖啡][蛋糕][礼物][撒花]
// [V5][666][给力][红包][屎][发][我太难了][18禁][炸弹][去污粉][西瓜][加鸡腿][我酸了][握爪][太阳][月亮][给跪了][蕉绿][扎心][胡瓜][yyds][emo][打call][栓Q][无语][雪人][雪花][圣诞树][平安果][圣诞帽][气球][干杯][烟花][福][candy][糖葫芦][虎头][饺子][鞭炮][元宝][灯笼][锦鲤][汤圆][情书][iloveyou][戒指]
// ',
// #.+
module.exports = [
  //   '天黑请闭眼',
  ' 快点睡觉再不睡头发保不住啦晚安',
  '等晚霞代替落日说过晚安，温柔的月色就会洒到你的枕头旁边，代替我说一声，明天依旧爱你🌙 𖡼𖥧𖤥𖤣༈  ',
  ' 𝓗𝓪𝓹𝓹𝓲𝓷𝓮𝓼𝓼 𖡼𖥧𖤥𖤣༈ 万千荣耀，不及日日晨昏间的琐细＊ ',
  ' ωαям ωσяℓ∂ ࿐⋆ ྀ 阳光透过窗来嘱咐你，要热爱这个世界* ',
  ' 𝙏𝙧𝙪𝙨𝙩 𝙮𝙤𝙪𝙧𝙨𝙚𝙡𝙛 ♡ ༘⋆༨ 漫天的是非，做自己的真理 ༷ ',
  ' ℓσνє уσυяѕєℓƒ ᕱ⑅ᕱ༧ 喜欢自己，比喜欢世界重要 ༷ ',
  ' 𝙏𝙝𝙚 𝙥𝙤𝙚𝙢 𝙤𝙛 𝙬𝙞𝙣𝙩𝙚𝙧🀩 光的温柔，编织成冬天的诗* ',
  ' ᥇ꫀ ꫝꪖρρꪗ ☻ 得失随缘，我只要平安喜樂 ༷ ',
  '𝓙𝓾𝓼𝓽 𝓯𝓸𝓻 𝔂𝓸𝓾 ᶫᵒᵛᵉ ♡ ྀ 世界不再贩卖焦虑，开始流行快乐* ',
  ' ᥇ꫀડ𝕥 ᭙ⅈડꫝꫀડ ⁎*✲ﾟ⋆♡ ྀ 我希望，你走的路繁花似锦 人声鼎沸 ༷ ',
  ' ડꫝⅈꪀⅈꪀᧁ ( ง⁼̴̀ω⁼̴́)ง 你心里住着一个金光灿灿的你，他爱你😘 ',

  '别熬夜対手机不好',
  '没事早点睡 一輩子的事一晚上地想不通',
  '与其被动失眠，不如主动熬夜',
  '天一亮，所 you的情緒都会消失，我在等天亮',
  '沉沉不愿睡去的人都各怀心事。',
  '熬最晚的夜，看最早的太阳',
  '我在熬夜熟了叫你',
  '我有一个朋友 因力熬夜 一宿没睡',
  //   '这天说亮就亮 也不管我困不困',
  '为什么晚上的手机比早上好玩',
  ' ” wanan睡党醒来会收到好消息♥”',
  '比起日出，我更喜欢日落，我是说：“比起',
];
